const mapData = [
    {
        "id": "seville",
        "name": "Севильский собор",
        "image": "plan.jpg",
        "points": [
            {
                "id": "001",
                "name": "Altar Mayor",
                "x": 56.4,
                "y": 24.99,
                "buried": "",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Крупнейший деревянный ретабло в христианском мире</b> (площадь около 400 м², высота 27,8 м, ширина до 20,1 м). За богатство иконографии в народе прозван «Библией в золоте» (Biblia Dorada).</p></li><li style=\"\"><p>Возводился 80 лет (1481–1565 гг.). Проект разработал фламандский мастер Питер Данкарт (Pyeter Dancart), достраивали Педро Мильян, братья Хорхе и Алехо Фернандес, Роке Бальдуке, Х. Б. Васкес Старший и Педро де Эредиа&nbsp;</p></li><li style=\"\"><p>Главные образы ретабло:</p></li><ul style=\"\"><li><p>Содержит <b>44 горельефа и свыше 200 скульптур святых</b>.</p></li><li><p><b>Virgen de la Sede (Дева Мария Престольная): Кедровая скульптура XIII века</b>, покрытая чеканным серебром (работа Санчо Муньоса, 1366 г.), расположенная в центре нижнего яруса.</p></li><li><p>Cristo del Millón: Готическое Распятие в самом верхнем ярусе (Calvario)&nbsp;</p></li></ul><li style=\"\"><p>Серебро и решетки:</p></li><ul style=\"\"><li><p><b>Позолоченный серебряный табернакль</b> и аналои работы Франсиско де Альфаро (1593–1596 гг.). <b>Гигантские серебряные подсвечники</b> «Висарронес» (Vizarrones), подаренные вице-королем Новой Испании Хуаном Антонио де Висарроном (1744)</p></li><li><p>Фронтальная кованая решетка XVI века работы Фра Франсиско де Саламанка; боковые решетки — Санчо Муньоса и Диего де Уидобро (1518–1523 гг.).</p></li><li><p>Резные кафедры на мраморных ногах работы Ф. де Саламанка (1532 г.).</p></li></ul><li style=\"\"><p style=\"\">Задняя стена (Trasaltar): 59 скульптур святых и королей (1517–1575 гг., Мигель Перрин, Х. Марин, Д. де Пескера) и терракотовая статуя Virgen del Reposo (М. Перрин, 1517 г.).</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "004",
                "name": "Coro",
                "x": 56.4,
                "y": 43.23,
                "buried": "<!--StartFragment--><div><br></div><!--EndFragment-->",
                "art": "<!--StartFragment--><ul><li><p><strong>Габариты и расположение</strong>: Занимает 4-й и 5-й пролёты центрального нефа (20 м × 14 м).</p></li><li><p><strong>Решетка хора</strong>: Позолоченная кованка в стиле платереско работы Франсиско де Саламанка (1518–1523 гг.) на тему «Древо Иессеево».</p></li><li><p><strong>Силлерия (Готические кресла)</strong>: 117 резных сидений из ценных пород дерева в стиле готики и мудехар. На интарсии нижних сидений высечено древнейшее изображение башни Гиральды. Королевское кресло украшено гербом Кастилии и Леона с надписью о резчике Нуфро Санчесе (Nufro Sanches, 1478).</p></li><li><p><strong>Фасистоль (Facistol)</strong>: Вращающийся 4-сторонний деревянно-бронзовый пюпитр для нотных книг (1562–1565 гг., скульптура Х. Б. Васкеса Старшего и Х. Марина; отливка Бартоломе Мореля), увенчанный табернаклем с Богоматерью.</p></li><li><p><strong>Органы</strong>: Двойной органный комплекс в резных барочных корпусах Луиса де Вильчеса (1724–1741 гг.) со скульптурами Педро Дуке Корнехо.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "005",
                "name": "Altar del Trascoro",
                "x": 55.99,
                "y": 56.37,
                "buried": "",
                "art": "<!--StartFragment--><p style=\"\"><b>Монументальный архитектурный ансамбль</b>&nbsp; произведение исключительного качества, отличающееся элегантным дизайном и роскошью использованных материалов, сочетающих мрамор, яшму, бронзу, скульптуру и живопись. Спроектирован Мигелем де Сумаррагой и завершён Педро Санчесом Фальконете (Pedro Sánchez Falconete) между 1620 и 1635 годами.&nbsp;</p><p style=\"\">2. Искусствоведческая справка:</p><ul style=\"\"><li style=\"\"><p><b>Картина на дереве «Virgen de los Remedios» (1400) </b>великолепный образец севильской готики, влияние сиенской живописи XIV века. Внизу — картина Франсиско Пачеко «Сдача Севильи святому Фердинанду», 1633 год.</p></li><li style=\"\"><p style=\"\">Если встать спиной к Траскоро, посередине между ним и Пуэрта-де-ла-Асунсьон (или Главными воротами), в недавно отреставрированном районе, мы увидим ряд белых мраморных надгробий на земле и еще одно, большее, из литой бронзы. Последнее отмечает <b>место захоронения Эрнандо Колона</b>.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "011",
                "name": "Sacristía del Altar Mayor",
                "x": 56.2,
                "y": 19.52
            },
            {
                "id": "017",
                "name": "Atrio del Órgano Norte",
                "x": 50.65,
                "y": 43.6
            },
            {
                "id": "018",
                "name": "Capilla de San Gregorio",
                "x": 50.86,
                "y": 48.46,
                "buried": "",
                "art": "<!--StartFragment--><ol style=\"\"><li style=\"\"><p style=\"\"><b>Статуя св. Григория (Мануэль Гарсия де Сантьяго, XVIII в.)</b>: Полихромная фигура с подписью автора на книге.</p></li><li style=\"\"><p style=\"\"><b>Декор</b>: Рельефы в стиле платереско и кованая решетка (1650).</p></li></ol><!--EndFragment-->"
            },
            {
                "id": "019",
                "name": "Capilla de la Estrella",
                "x": 50.65,
                "y": 52.6,
                "buried": "",
                "art": "<!--StartFragment--><ol style=\"\"><li style=\"\"><p style=\"\"><b>Скульптура «Virgen de la Estrella»</b> (Николас де Леон, 1539; роспись XVIII в.): Со статуями святых Иоакима и Анны.</p></li><li style=\"\"><p style=\"\"><b>Кованая решетка</b> (Эрнан Руис Младший, 1568): Выдающаяся ажурная решетка («железное шитьё»).</p></li></ol><!--EndFragment-->"
            },
            {
                "id": "020",
                "name": "Lugar del Monumento",
                "x": 56.11,
                "y": 63.76
            },
            {
                "id": "021",
                "name": "Altar del Ángel de la Guarda",
                "x": 59.64,
                "y": 71.52,
                "buried": "<!--StartFragment--><strong><ul><li><p>Основан в 1478 году Педро Руисом де Поррасом (Pedro Ruiz de Porras).&nbsp;</p></li></ul></strong><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Живописное полотно Бартоломе Эстебана Мурильо «El Ángel de la Guarda», 1665 года</b>, одно из самых трогательных и известных душевных полотен Мурильо.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "022",
                "name": "Altar de la Virgen del Madroño",
                "x": 62.14,
                "y": 72.08,
                "buried": "<!--StartFragment--><strong><ul><li><p>Посвящен в конце XV века Диего Алонсо де Севилья (Diego Alonso de Sevilla) конверсо</p></li></ul></strong><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\">&nbsp;<b>Скульптурная группа</b> — атрибуция Лоренсо Меркаданте де Бретань (Lorenzo Mercadante de Bretaña), около 1455 года.</p></li><li style=\"\"><p><b>Что изображено:</b> Горельефная композиция из полихромного алебастра: Дева Мария с Младенцем (ранее называлась Virgen de las Ánimas), у подножия которой встал на колени ангел, подносящий корзину с земляникой. Вверху — сцена Бичевания Христа. Выделяется тонкой передачей мимики, выразительными драпировками одежд и натурализмом.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "023",
                "name": "Altar de la Virgen de la Cinta",
                "x": 64.82,
                "y": 71.89,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Основан каноником Антоном Гонсалесом де Чавесом (Antón González de Chaves)</b>, умершим в 1478 году; его надгробная плита зафиксирована у подножия алтаря.</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Скульптура </b>— Лоренсо Меркаданте де Бретань (Lorenzo Mercadante de Bretaña), около 1460–1470 гг.; барочный ретабло — XVII век.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "024",
                "name": "Altar del Nacimiento",
                "x": 70.1,
                "y": 71.67,
                "buried": "Полностью профинансирован купцом <b>Франсиско де Баена (Francisco de Baena), из известной еврейской семьи Севильи</b>, который оплатил создание как самого живописного ретабло, так и защитной решетки в стиле платереско.<div><br></div>",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Автор и дата</b>: Живопись работы <b>Луиса де Варгаса</b> (Luis de Vargas), 1555 год.</p></li><li style=\"\"><p><b>Что изображено:</b> В центре — знаменитая картина «Adoración de los Pastores» (<b>«Поклонение пастухов»</b>) с сильным итальянским влиянием. По бокам и в аттике — «Благовещение», «Сретение», «Поклонение волхвов» и четыре Евангелиста. Cчитается одной из лучших работ мастера.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "025",
                "name": "Altar de la Gamba",
                "x": 73.14,
                "y": 38.12,
                "buried": "<!--StartFragment--><strong><ul><li><p>Подарен кантором и каноником собора известным конверсо Хуаном де Медина (Juan de Medina) и его отцом-пресвитером Педро де Медина. Портрет Хуана де Медина и его герб изображены в пределле ретабло.</p></li></ul></strong><!--EndFragment-->",
                "art": "<!--StartFragment--><ul><ul><li><p><b>Автор и дата</b>: Главная картина <b>Луиса де Варгаса</b> (Luis de Vargas), <b>1561 год</b>; ажурная решетка — Э. Руис Младший и П. Дельгадо (1562).</p></li><li><p><b>Что изображено</b>: Полотно «La Genealogía de Cristo» (Родословие Христа / <b>Древо Иессеево</b>) со всеми предками от Адама до Богородицы.</p></li><li><p><b>Что стоит знать:</b> Находится справа от Ворот Принца. <b>Виртуозно написанная обнаженная нога Адама</b> на переднем плане восхитила итальянца Матео Переса де Алесио, который воскликнул: «Piu vale la tua gamba che tutto il mio San Cristoforo» («Твоя нога стоит больше, чем весь мой Святой Христофор»), благодаря чему алтарь получил народное прозвище «Altar de la Gamba».</p></li></ul></ul><!--EndFragment-->"
            },
            {
                "id": "026",
                "name": "Sepulcro de Cristóbal Colón",
                "x": 68.82,
                "y": 34.48,
                "buried": "<b>Христофор Колумб, потомок арагонских конверсо</b>",
                "art": ""
            },
            {
                "id": "027",
                "name": "Altar de la Piedad",
                "x": 73.26,
                "y": 32.8,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\">Подарен <b>Алонсо Пересом де Медина</b> (Alonso Pérez de Medina, хурадо Севильи, ум. 1524)<b> известной фамилии конверсо</b> и его женой Менсией де Саласар (Mencía de Salazar, ум. 1546). <b>Их портреты</b> написаны по бокам пределлы алтаря, а у подножия установлена их надгробная плита.</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><p style=\"\"><b>Живопись «Пьета»</b> (Богородица с мёртвым Христом, Иоанн Богослов, Иосиф Аримафейский и Три Марии). В пределле — «Христос у столба со св. Петром» и портреты доноров авторства <b>Алехо Фернандеса (Alejo Fernández), 1527 год.</b></p><br><!--EndFragment-->"
            },
            {
                "id": "036",
                "name": "Altar de la Asunción",
                "x": 39.89,
                "y": 33.94,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Основатель: Хурадо Николас Мартинес Дуранго</b> (Nicolás Martínez Durango) (ум. 1516) — погребен в ней вместе с женой Инес Диас де Сотомайор (Inés Díaz de Sotomayor) и наследниками.&nbsp;</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Картина «Asunción de la Virgen» (Грегорио де Феррари, ок. 1700)</b>: Главное полотно ретабло XVII в..</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "037",
                "name": "Altar de la Virgen de Belén",
                "x": 39.89,
                "y": 38.56,
                "buried": "",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Картина «Virgen de Belén» (Алонсо Кано, 1635)</b>: Живописный шедевр капеллы.</p></li><li style=\"\"><p><b>Барочный ретабло (Херонимо Франко, 1692):</b> С картиной «Святая Троица» (Вирхилио Маттони, 1901).</p></li><li style=\"\"><p style=\"\"><b>Витражи:</b> Работы Арнао Фландрского (XVI в.) и Карлоса де Брюха (1558).</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "038",
                "name": "Altar de la Visitación",
                "x": 42.87,
                "y": 71.75,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Оплачен соборным капелланом Диего де Боланьосом</b> (Diego de Bolaños). Сам <b>Диего де Боланьос и члены его семьи изображены в нижней части (пределле)</b> ретабло по бокам от центрального рельефа.</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>«La Visitación»</b> (Встреча Марии и Елизаветы), по бокам — св. Власий, Bautismo de Cristo, св. Иаков и св. Себастьян автор <b>Педро де Вильегас Мармолехо (Pedro de Villegas Marmolejo), 1566 год;</b> рельеф пределлы «Кающийся св. Иероним»— Херонимо Эрнандес (Jerónimo Hernández), 1566 год.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "039",
                "name": "Altar de la Virgen de la Alcobilla",
                "x": 47.18,
                "y": 71.56,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\">Скульптура первоначально принадлежала знатной генуэзской <b>семье купеческих каноников Пинело (Pinelo),из круга конверсо.</b></p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul><li><p><b>Автор и дата:</b> <b>Терракотовая скульптурная группа «Оплакивание Христа» (Пьета)</b>— неизвестный немецкий/фламандский мастер, <b>около 1500 года.</b></p></li><li><p><b>Витраж</b> Энрике Алемана 1478 года.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "040",
                "name": "Altar del Niño Mudo",
                "x": 51.21,
                "y": 71.82,
                "buried": "",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Готический аркосолий выполнен в XV веке </b>мастером Карлином (Maese Carlín) и украшен в 1733 году Матиасом де Фигероа и Диего де Кастильехо. Полихромная <b>деревянная статуя — школа Хуана Мартинеса Монтаньеса (Martínez Montañés), середины XVII века.</b> Связан со старинной севильской традицией «немой новены»: просящие о помощи верующие должны были 9 дней подряд идти от дома к собору и обратно в абсолютном молчании.&nbsp;</p></li><li style=\"\"><p style=\"\"><b>Витраж</b> «Visitación» (В. Менардо, 1566 г.).</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "041",
                "name": "Altar del Consuelo",
                "x": 54.08,
                "y": 71.75,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\">Оплачен <b>бакалавром Диего Лопесом де Энсисо</b> (Diego López de Enciso) <b>в 1480 году</b>, <b>из среды конверсо</b> (но был ли сам неизвестно, выступал душеприказчиком известных конверсо). <b>Донор-священник изображён коленопреклоненным</b> у ног Девы Марии <b>и погребён</b> у подножия этого алтаря.</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Полотно Алонсо Мигеля де Товара (Alonso Miguel de Tovar), около 1720 года.</b></p></li></ul><!--EndFragment-->"
            },
            {
                "id": "042",
                "name": "Capilla de San Isidoro",
                "x": 63.82,
                "y": 76.59,
                "buried": "",
                "art": "<!--StartFragment--><ol style=\"\"><li style=\"\"><p style=\"\"><b>Барочное ретабло</b> (Бернардо Симон де Пинеда, 1662–1664): Со скульптурами святых Исидора, Франциска, Диего из Алькалы и св. Фердинанда.</p></li><li style=\"\"><p><b>Ажурная решетка</b> (1660): Кованная решетка, изготовленная в Антверпене.</p></li><li style=\"\"><p style=\"\"><b>Декор:</b> Резной каменный портал, лепнина и резная дверь ризницы работы Б. Симона де Пинеды.</p></li></ol><!--EndFragment-->"
            },
            {
                "id": "044",
                "name": "Capilla de San Laureano",
                "x": 62.82,
                "y": 65.79,
                "buried": "<!--StartFragment--><strong><ul><li><p>Патриарх Константинопольский Алонсо де Эхеа (Alonso de Egea) (ум. 1417, плита);&nbsp;</p></li><li><p>кардинал Хоакин Льюк-и-Гаррига (Joaquín Lluch y Garriga) (ум. 1882).</p></li></ul></strong><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Мавзолей кардинала Хоакина Льюк-и-Гаррига</b>: Беломраморный памятник с молящимся прелатом (Агапито Вальмитхана, 1885).</p></li><li style=\"\"><p><b>Барочное ретабло</b> (1700–1702): Со статуей св. Лауреано и рельефом его мученичества.</p></li><li style=\"\"><p><b>Цикл из 5 полотен</b> о жизни святого: Работа Матиаса де Артеаги (1700–1702).</p></li><li style=\"\"><p style=\"\"><b>Витражи:</b> Внутренний «Святые Исидор, Лауреано, Леандр» (В. Менардо, 1572, № 23) и верхний со святыми девами (Э. Алеман, 1485, № 24).</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "045",
                "name": "Capilla de Santa Ana",
                "x": 68.14,
                "y": 64.34,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Основатель: Диего Эрнандес Мармолехо (Diego Hernández Marmolejo). </b>Архидиакон Эсихи, представитель одной из самых известных еврейских семей города.</p></li><li style=\"\"><p style=\"\"><b>Захоронения семей Графов Каса Галинда и Маркизов Кубы</b> - обе семьи потомки евреев конверсо.</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Распятие «Cristo de Maracaibo» (XVI в.):</b> Первоначально эта картина находилась на алтаре возле ворот Сан-Мигель, построенном на средства, пожертвованные в 1561 году конверсо Марией де Вехарано.</p></li><li style=\"\"><p><b>Живописный ретабло XV века:</b> Картины на дереве со святыми Варфоломеем, Власием, Николаем и 5 сценами Страстей.</p></li><li style=\"\"><p><b>Мавзолей кардинала Л. де ла Ластра-и-Куэста:</b> Работа Рикардо Бельвера (1880) мраморный мавзолей корпулентного прелата</p></li><li style=\"\"><p style=\"\"><b>Витражи:</b> «Святое Семейство» (1797) и верхний с 4 девами (Э. Алеман, 1478).</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "046",
                "name": "Capilla de San José",
                "x": 73.03,
                "y": 57.83,
                "buried": "",
                "art": "<!--StartFragment--><ul><li style=\"\"><p style=\"\"><b>Неоклассический мраморный алтарь</b> изготовленный из мрамора и бронзы, был спроектирован архитектором Хуаном Педро Арналем, директором архитектурного факультета Королевской академии Сан-Фернандо (1799-1805).&nbsp;</p></li><li style=\"\"><p><b>Мавзолеи кардиналов:</b> Памятник Буэно Монреалю (1982) и гробница кардинала М. Х. Таранкона-и-Морон (1862) .</p></li><li style=\"\"><p><b>Живопись:</b> Полотна <b>Висенте Кардучо</b> («Св. Власий»), <b>Вальдеса Леаля</b> («Св. Мария Магдалина, св. Лазарь, св. Марфа»), <b>Сурбарана</b> («Virgen del Rosario», 1650).</p></li><li style=\"\"><p><b>Витражи:</b> «Отцы Латинской Церкви» (Э. Алеман, 1479, № 28) и «Поклонение пастухов» (Дом Момежан, 1932, № 27).</p></li><li style=\"\"><p style=\"\"><b>Музыкальный инструмент</b>: Английский клавиорган (1787).</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "047",
                "name": "Capilla de San Hermenegildo",
                "x": 73.75,
                "y": 52.11,
                "buried": "",
                "art": "<!--StartFragment--><ul><li style=\"\"><p style=\"\"><b>Алебастровое надгробие кардинала Сервантеса (Лоренсо Меркаданте де Бретань, 1453–1458)</b>: Выдающийся памятник с лежащей фигурой и ланью у ног.</p></li><li style=\"\"><p><b>Скульптура св. Иакова Младшего</b> с гарротой (Педро Мильян, 1506): Единственная статуя, уцелевшая при обрушении старого купола.</p></li><li style=\"\"><p><b>Ретабло св. Эрменегильдо:</b> Скульптура святого работы Б. Гарсии де Сантьяго (XVIII в.).</p></li><li style=\"\"><p><b>Скульптура и реликварии: </b>Деревянный св. Иаков Паломник (XVI в.), надгробие адмирала Луны и серебряные бюсты-реликварии.</p></li><li style=\"\"><p style=\"\"><b>Витраж:</b> «Четыре святых епископа» (Э. Алеман, 1478).</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "048",
                "name": "Capilla de la Virgen de la Antigua",
                "x": 73.34,
                "y": 43.6,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Основатель: Кардинал Диего Уртадо де Мендоса (Diego Hurtado de Mendoza) (1495–1502)</b> — построена по его воле; погребен в мавзолее.</p></li><li style=\"\"><p style=\"\"><b>Спонсор убранства:</b> Архиепископ Луис де Сальседо-и-Аскона (Luis de Salcedo y Azcona) (1722–1741) — погребен в мавзолее.</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Фреска «Virgen de la Antigua» (конец XIV в.):</b> Чудотворный настенный образ сиенского стиля в богато украшенном алтаре. Скиния сделана из гравированного серебра (Дуке Корнехо), а распятие — из мрамора (Кортезо). Передние панели алтаря и вспомогательного столика, амвон, перила с надписью 'Ave Marfa' и изящный ангел для чтений — всё выполнено из серебра. Две двери алтаря сделаны из красного дерева с вставками из бронзы, черепахового панциря и слоновой кости. Огромные серебряные лампы освещают алтарь.</p></li><li style=\"\"><p><b>Мавзолей кардинала Диего Уртадо де Мендоса</b> (Доменико Фанчелли, 1508–1509): Первейший шедевр итальянского Ренессанса в Испании.</p></li><li style=\"\"><p><b>Мавзолей архиепископа Сальседо</b> (Педро Дуке Корнехо, 1734–1741): Мраморный памятник с барельефами.</p></li><li style=\"\"><p><b>Живопись и декор:</b> Цикл картин Доминго Мартинеса (1734–1738), монументальная решетка (Х. Лопес, Р. де Сеговия, 1565–1601)&nbsp;</p></li><li style=\"\"><p style=\"\"><b>Порталы:</b> • Боковой (сер. XVI в.): ренессансный аркосолий с фигурами Бога-Отца (вверху), св. Петра и Павла (по бокам) и 6 апостолов в своде. • Главный (1565–1601): монументальный проём с ажурной решёткой Эрнана Руиса II и Р. де Сеговии.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "049",
                "name": "Capilla de Santo Tomé",
                "x": 73.14,
                "y": 26.45,
                "buried": "",
                "art": "<!--StartFragment--><ul><li><p><b>Подсвечник Tenebrae (Эрнан Руис Младший, 1559):</b> Бронзово-деревянный пасхальный светильник высотой 7.8 м — лучший в Испании.</p></li><li><p><b>Статуя Девы Марии Скорбящей (атрибуция Педро де Мена, ок. 1680):</b> Одеяльная статуя Богоматери.</p></li><li><p><b>Живопись:</b> «Обручение Девы Марии и св. Иосифа» (<b>Вальдес Леаль</b>, 1657) и «Иаков, благословляющий детей» (Питер ван Линт, XVII в.).</p></li><li><p><b>Мавзолей кардинала Спинолы:</b> Работа скульптора Хоакина Бильбао (1906–1912).</p></li><li><p><b>Витражи: </b>«Омовение ног» (Арнао Фландрский, 1555, № 39).</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "050",
                "name": "Capilla de San Andrés",
                "x": 73.14,
                "y": 20.98,
                "buried": "",
                "art": "<!--StartFragment--><ul><li style=\"\"><p style=\"\"><b>Распятие «Cristo de la Clemencia» (Хуан Мартинес Монтаньес, 1603)</b>: Абсолютный мировой шедевр барочной резной скульптуры.</p></li><li style=\"\"><p><b>Скульптура «Virgen del Buen Aire»</b>: Горельеф Х. де Овьедо (1600), доработанный П. Дуке Корнехо; серебряная каравелла Х. де Гарая (1721).</p></li><li style=\"\"><p><b>4 готических надгробия дворянский рода Перес де Гусман-и-Айала (ок. 1400):</b> Альвар Перес де Гусман (адмирал Кастилии), его отец, жена Эльвира де Айала и сын. Работа толедской мастерской Феррана Гонсалеса — самые старые в соборе.</p></li><li style=\"\"><p style=\"\"><b>Витраж:</b> «Тайная вечеря» (Арнао Фландрский, 1555, № 40).</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "051",
                "name": "Antesacristía",
                "x": 73.03,
                "y": 14.41,
                "buried": "",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Архитектура:</b> Создан Эрнаном Руисом II (1560) и завершён Асенсио де Маэдой (1582). Прямоугольный зал с кессонированным сводом, каменными скамьями «a la romana» и мраморным полом (1786).</p></li><li style=\"\"><p><b>Скульптурная программа (Диего де Пескера, 1575–1580):</b></p></li><ul style=\"\"><li><p>Добродетели: Рельефные фигуры Юстиции, Пруденции, Форталезы и Провиденции.</p></li><li><p><b>Ветхозаветные сцены:</b> «Переход через Красное море», «Моисей перед Фараоном», «Наказание Амана», «Вавилонская башня» и «Апокалиптическая блудница».</p></li></ul><li style=\"\"><p><b>Смежный Вестибюль (Vestíbulo):</b> Проход к капелле Маршала с рельефами Соломона, Давида, Спасителя и Девы Марии (Эрнан Руис II).</p></li><li style=\"\"><p style=\"\"><b>Смежные пространства:</b> Проход ведет в Patio del Cabildo (внутренний дворик с фонтаном) и Sala de Columnas с тосканскими серлианами.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "052",
                "name": "Capilla del Mariscal",
                "x": 73.75,
                "y": 8.94,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Диего Кабальеро де ла Роса (Diego Caballero de la Rosa)</b> — один из самых богатых евреев-конверсо, маршал острова Эспаньола, армадор и купец (1553). Один из основателей биржи Севильи до строительства здания Архива Индий заседавшей в Каса де Контратасьон.</p></li><li style=\"\"><p style=\"\"><b>Портреты в ретабло:</b> Изображен Диего Кабальеро, его сын Диего, брат Алонсо, жена Леонор де Кабрера, её сестра Менсия и их дочери.</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ol style=\"\"><li style=\"\"><p style=\"\"><b>Ренессансный живописный ретабло (Педро де Кампанья, 1555–1556):</b> Таблицы «Очищение Марии», «Иисус среди учителей», портреты семьи маршала.</p></li><li style=\"\"><p><b>Решетка «Santo Entierro» (М. де Гаинса, Педро Дельгадо, 1555):</b> С двухсторонним рельефом Погребения Христа.</p></li><li style=\"\"><p style=\"\"><b>Витраж</b> «Обручение Девы Марии» (Арнао Фландрский, 1556).</p></li></ol><!--EndFragment-->"
            },
            {
                "id": "053",
                "name": "Capilla de la Concepción Grande",
                "x": 62.51,
                "y": 10.14,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Спонсор: Гонсало Нуньес де Сепульведа (Gonzalo Núñez de Sepúlveda) (1654) — еврей конверсо</b>, потомок осужденных инквизицией, рыцарь Сантьяго и член городского совета. <b>Его мощи, мощи его жены и его потомков покоятся в левой стене часовни</b>, за надгробным камнем с гербом Сепульведы, созданным Вальдесом Леалем. Этот же герб можно увидеть и на кованой решетке часовни, завершенной в 1668 году.</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Статуя «Inmaculada Grande» (Алонсо Мартинес, XVII в.):</b> Деревянная скульптура в ретабло Ф. Д. де Рибаса и Мартина Морено.</p></li><li style=\"\"><p><b>Надгробие кардинала Сиенфуэгоса-и-Ховельянос:</b> Работа Мануэля Портильо (1881) с фигурками Добродетелей.</p></li><li style=\"\"><p><b>Плита усыпальницы семьи Сепульведа</b> (дизайн Вальдеса Леаля) и решетка с гербом (1668).</p></li><li style=\"\"><p style=\"\"><b>Витраж:</b> «Мученичество св. Павла» (Арнао Фландрский, ок. 1550).</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "054",
                "name": "Capilla Real",
                "x": 56.14,
                "y": 9.58,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Королевская усыпальница Кастилии:</b> Похоронены св. Фердинанд III (San Fernando) (нетленные мощи), королева Беатриса Швабская (Beatrice of Swabia), король Альфонсо X Мудрый (Alfonso X el Sabio), король Педро I Жестокий, Мария де Падилья.</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Чудотворный образ Девы Марии Королей (Virgen de los Reyes, XIII в.):</b> Главная святыня города на серебряном престоле.</p></li><li style=\"\"><p><b>Серебряная рака с мощами св. Фердинанда III </b>(Хуан Лауреано де Пина, 1665–1719): На пьедестале с 4 эпитафиями на разных языках.</p></li><li style=\"\"><p><b>Скульптура «Virgen de las Batallas» (XIII в.):</b> Походная икона св. Фердинанда в крипте.</p></li><li style=\"\"><p><b>Монументальные надгробия</b> Альфонсо X (А. Кано, К. Хименес, 1948) и Беатрисы Швабской (Х. Л. Васальо, 1948) с молящимися статуями.</p></li><li style=\"\"><p><b>Огромная решетка</b> (С. ван дер Борхт, 1755–1771): Со статуей св. Фердинанда работы Херонимо Рольдана.</p></li><li style=\"\"><p><b>Декор купола и арки:</b> Скульптуры «12 царей Иудейских», святых и ангелов (П. де Кампанья, Д. де Пескера, П. Кампос, Л. де Бао, 1571–1574).</p></li><li style=\"\"><p style=\"\"><b>Витражи:</b> «Евангелисты» (1547, № 44) и «Христос с крестом» (1535, № 45) работы Арнао Фландрского.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "055",
                "name": "Capilla de San Pedro",
                "x": 49.67,
                "y": 9.23,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Покровительница:</b> Гиомар Пардо Тавера де ла Серда (Guiomar Pardo Tavera de la Cerda) (маркиза де Малагон, 1620) — заказчица ретабло.&nbsp;</p></li><li style=\"\"><p style=\"\"><b>Захоронение:</b> Архиепископ Фра Диего де Деса (Fray Diego de Deza) (ум. 1523) — готическая гробница.</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Цикл из 9 полотен Франсиско де Сурбарана (XVII в.):</b> «Св. Пётр в папском одеянии», «Quo vadis?», «Непорочное Зачатие», «Освобождение св. Петра» и др..</p></li><li style=\"\"><p><b>Надгробие архиепископа Фра Диего де Деса</b> (Fray Diego de Deza) (ум. 1523) С лежащей фигурой и львом у ног.</p></li><li style=\"\"><p><b>Бронзовые колотушки Альмохадов:</b> Подлинные исторические дверные молотки с Ворот Прощения.</p></li><li style=\"\"><p><b>Кованая решетка</b> (фра Хосе Кордеро, 1780): Выдающаяся работа мастера-монаха.</p></li><li style=\"\"><p style=\"\"><b>Живопись и витражи:</b> 4 картины из жизни св. Петра Ноласко (Х. Л. Самбрано / Ф. Рейна) и витраж Арнао Фландрского (1552, № 46).</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "057",
                "name": "Capilla del Pilar",
                "x": 39.56,
                "y": 13.31,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Семья Пинело (семья дель Пинело) </b>— влиятельный генуэзский род финансистов и купцов, обосновавшийся в Севилье (включая каноника Херонимо Пинело и фактора Франсиско Пинело). Они женились на женщинах конверсо из влиятельных семей Севильи.&nbsp;</p></li><li style=\"\"><p style=\"\"><b>Захоронения:</b> В крипте похоронен Франсиско Пинелли (Francisco Pinelli) (ум. 1509) и все его потомки в полу капеллы.</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Статуя «Virgen del Pilar» (Педро Мильян, 1500): </b>Шедевр из полихромной терракоты со слегка улыбающимся Младенцем.</p></li><li style=\"\"><p><b>Образ Св. Иуды Фаддея:</b> Скульптура на правом алтаре, центр массового почитания.</p></li><li style=\"\"><p style=\"\"><b>Витраж</b> «Вход Господень в Иерусалим»: Работа Арнао Фландрского 1554 г.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "058",
                "name": "Capilla de los Evangelistas",
                "x": 39.56,
                "y": 21.1,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Родриго де Сантильян (Rodrigo de Santillán) (1530)</b> — конверсо, архидиакон Эсихи, основатель и донатор капеллы, учредивший её в 1530 году как семейную усыпальницу для себя и своих потомков.</p></li><li style=\"\"><p style=\"\"><b>Захоронения:</b> Плита шотландского рыцаря Доминго Поло де Сантильяна (Domingo Polo de Santillán) (предок маркизов де ла Мотилья).</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul><li style=\"\"><p style=\"\"><b>Ренессансный ретабло (Эрнандо де Эстурмио, 1553–1555):</b> 9 картин («Месса св. Григория», «Воскресение», святые Юста и Руфина с исторической Гиральдой). Виртуозно соединил нидерландскую детализацию, достижения итальянской школы и севильский колорит.</p></li><li style=\"\"><p><b>Витражи</b> (Арнао Фландрский): «Рождество» (1553, внутри) и «Воскрешение Лазаря» (1554, над решеткой № 3).</p></li><li style=\"\"><p style=\"\"><b>Живопись:</b> Полотно «Четыре евангелиста» (XVII в.) и серия тенебристских полотен анонимных художников</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "059",
                "name": "Capilla de las Doncellas",
                "x": 39.37,
                "y": 28.32,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Мисер Гарсия де Гибралеон (Micer García de Gibraleón) (1521) — конверсо</b>, создал Братство для выдачи приданого бедные девушкам. Портрет Донора с гербом написан в ретабло.&nbsp;</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Картины ретабло (Кристобаль де Моралес, ок. 1530):</b> центральная сцена пределлы — <b>«Вручение приданого девам»</b>, а также образы святых Петра, Фомы, Варфоломея, Иакова Младшего, Григория и Иеронима.</p></li><li style=\"\"><p><b>Кованая решетка (Педро Дельгадо, 1579):</b> С рельефом Девы Марии Милосердия, укрывающей девушек мантией.</p></li><li style=\"\"><p><b>Витражи:</b> Внутренний «Дева Мария — покровительница девушек» (А. де Вергара, 1534, № 4) и верхний «Мария Магдалина» (Арнао Фландрский, 1554, № 5).</p></li><li style=\"\"><p><b>Мемориальная доска о пожертвованиях (Memoria de las dotaciones)</b> — исторический текст в резной раме на торцевой стене капеллы, содержащий опись целевых благотворительных вкладов на выдачу приданого и другие благочестивые нужды.</p></li><li style=\"\"><p><b>Коллекция реликвариев (XVII–XIX вв.)</b> — собрание кованых и резных мощевиков тонкой работы, выставленных в витрине под памятной доской.</p></li><li style=\"\"><p><b>Литургическая утварь в нишах трибуны</b> — предметы церковного серебра и богослужебной орнаментики, размещённые в трёх зарешёченных проёмах в основании алтарной трибуны.</p></li><li style=\"\"><p style=\"\"><b>Архив Братства Дев</b> — старинные учётные книги и документы братства, выставленные в отдельной витрине у бокового прохода.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "060",
                "name": "Capilla de San Francisco",
                "x": 39.79,
                "y": 43.43,
                "buried": "",
                "art": "<!--StartFragment--><ul><li><p><b>Полотно «Апофеоз св. Франциска» (Франсиско де Эррера Младший, 1656):</b> Главный шедевр капеллы в ретабло Бернардо Симона де Пинеды (1661).</p></li><li><p><b>Картина «Вручение казулы св. Ильдефонсу» (Хуан де Вальдес Леаль, 1661):</b> В аттике ретабло.</p></li><li><p><b>Витражи: </b>«Экстаз св. Франциска» (Арнао Фландрский, 1554, № 9) и «Св. Франциск со святыми ордена» (Энрике Алеман, 1478, № 10).</p></li><li><p><b>Ретабло Святой Терезы (XVII в.): </b>Со статуей св. Терезы как Доктора Церкви.</p></li><li><p><b>Скульптура и живопись:</b> Бюст «Ecce Homo» (XVII в.), картины Франса Франкена II и Х. Пресиадо де ла Веги (1770).</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "061",
                "name": "Capilla de Santiago",
                "x": 39.89,
                "y": 57.66,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Гонсало де Мена-и-Роэлас (Gonzalo de Mena y Roelas) (ум. 1401)</b> — основатель монастыря Ла Картуха, больницы для чернокожих, наставник короля Генриха III. Исторически известен тем, что пытался защитить евреев и конверсо. Став архиепископом в 1394 году, он приказал арестовать и бросить в тюрьму антисемита Фернана Мартинеса, чтобы пресечь дальнейшие погромы. Многие евреи Севильи брали фамилии «де Мена» или «Роэлас» в честь архиепископа и его родственников, которые выступали их покровителями. Это и активное смешение кровей через браки и к XV–XVI векам семья Роэлас уже классифицировалась историками как «высокопоставленная семья конверсо»&nbsp;</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Рельеф «Virgen del Cojín» («Дева на подушке»):</b> Глазурованная терракота мастерской Андреа делла Роббиа (XV в.).</p></li><li style=\"\"><p><b>Готическое надгробие Гонсало де Мена (1401):</b> Алебастровый саркофаг с рельефами.</p></li><li style=\"\"><p><b>Картина «Св. Иаков в битве при Клавихо» (Хуан де Роэлас, 1609):</b> В монументальном ретабло Б. Симона де Пинеды (1663).</p></li><li style=\"\"><p><b>Картина «Мученичество св. Лаврентия» (Вальдес Леаль, 1663):</b> В аттике.</p></li><li style=\"\"><p><b>Цикл из 15+ ренессансных картин (Антон Перес, 1547–1548):</b> Из реликария Главной ризницы.</p></li><li style=\"\"><p><b>Витражи: </b>«Обращение св. Павла» (В. Менардо, 1560) и верхний витраж со святыми (Э. Алеман, 1478).</p></li><li style=\"\"><p style=\"\"><b>Скульптура:</b> Барочная «Пьета» (XVI в.) и статуя Св. Анхелы де ла Крус (Х. А. Наварро Артеага, 2010).</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "062",
                "name": "Capilla de Scalas",
                "x": 39.89,
                "y": 50.48,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Бальтасар дель Рио (Baltasar del Río).</b> Патрон капеллы, конверсо, архидьякон Ньеблы, брокер в Ватикане</p></li></ul><!--EndFragment-->",
                "art": "<ul><li><!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Терракота «Дева с гранатом»</b>: делла Роббиа (XV в.) в окружении святых Себастьяна, Франциска, Касильды и Доминго.</p></li><li style=\"\"><p><b>Кенотаф-мавзолей Бальтасара дель Рио и ретабло (1539):</b> Алебастровый ретабло с рельефами «Сошествие Святого Духа» и «Чудо с хлебами и рыбами», а в тимпане — «Вечный Отец с крестом и сферой».</p></li><li style=\"\"><p><b>Ренессансная решетка (Педро Дельгадо, 1564):</b> 12 апостолов во главе с Богоматерью Утешения.</p></li><li style=\"\"><p><b>Икона «Virgen del Pópolo»:</b> Итальянская школа (1508).&nbsp;</p></li><li style=\"\"><p style=\"\"><b>Витражи:</b> «Сошествие Святого Духа» (Мюнхен, 1880; доноры Кайетано Фернандес и Херонимо Альварес) и «Четыре апостола» (Э. Алеман, 1478, № 15).</p></li></ul><!--EndFragment--></li></ul>"
            },
            {
                "id": "063",
                "name": "Capilla de San Antonio",
                "x": 39.89,
                "y": 63.86,
                "buried": "",
                "art": "<!--StartFragment--><ul><li style=\"\"><p style=\"\"><b>Шедевры Б. Э. Мурильо (1656–1668):</b> Полотна «Видение св. Антония Падуанского» и «Крещение Христа»</p></li><li style=\"\"><p><b>Мраморная крестильная купель (XVI в.)</b>: Ренессансная чаша с ангелами у подножия.</p></li><li style=\"\"><p><b>Фризовая балка (XVI в.):</b> 18 ренессансных картин на дереве (Апостолы, Пьета).</p></li><li style=\"\"><p><b>Каменная статуя «Virgen de los Olmos»:</b> Оригинал из Корраль-де-лос-Ольмос.</p></li><li style=\"\"><p><b>Витражи:</b> «Святые Юста и Руфина» (Х. Б. де Леон, 1685, № 16) и «Четыре Евангелиста» (Э. Алеман, 1478, № 17).</p></li><li style=\"\"><p style=\"\"><b>Живопись:</b> «Святая Дева» <b>Хуана де Роэласа</b>, «Святой Пётр перед Господом» и «Святой Пётр в темнице» <b>Вальдеса Леаля</b>, «Сотворение мира» <b>Симона де Воса</b>, «Наложение балдахина на святого Исидора»<b> Лукас Вальдес</b>.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "065",
                "name": "Capilla de los Jácome",
                "x": 39.62,
                "y": 75.33,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Маркизы де Таблантес (Marqueses de Tablantes) в XVII в.</b>. Донор изображен в Алтаре Посещения. Для интеграции в высшее общество Севильи они активно роднились с семьей Эскивель. Например, матерью 2-го маркиза де Таблантес была представительница семьи Эскивель (Esquivel). Фамилия Jacops/Jacobs традиционно рассматривалась в Испании с подозрением как возможный патроним еврейского происхождения (от имени Яаков/Якоб).</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Картина «Снятие с креста / Пьета» (Хуан де Роэлас, 1609):</b> Главный образ ретабло.</p></li><li style=\"\"><p><b>Витраж</b> «Посещение» (Висенте Менардо, 1568, № 18): Над дверьми Баптистерия.</p></li><li style=\"\"><p style=\"\"><b>Декор:</b> Кованая решетка (1568) и лепнина (1675).</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "066",
                "name": "Capilla de San Leandro",
                "x": 49.49,
                "y": 75.74,
                "buried": "",
                "art": "<!--StartFragment--><ul><li style=\"\"><p style=\"\"><b>Барочный резной портал:</b> Работа Матиаса де Фигероа и Диего де Кастильехо (1733).</p></li><li style=\"\"><p><b>Ретабло со скульптурами Педро Дуке Корнехо (1734):</b> Статуи св. Леандра, св. Фульгенция, св. Антония и св. Доминика.</p></li><li style=\"\"><p><b>Картины из жизни св. Леандра:</b> Работа Х. Маусола (1735).</p></li><li style=\"\"><p style=\"\"><b>Декор:</b> Железная решетка (Ф. Гусман и Ф. де Окампо, 1734) и витражи Франсиско Гутьерреса (1730).</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "067",
                "name": "Puerta del Perdón",
                "x": 55.99,
                "y": 77.26
            },
            {
                "id": "068",
                "name": "Puerta de San Miguel",
                "x": 68.2,
                "y": 76.37,
                "buried": "",
                "art": "<!--StartFragment--><strong>Над воротами изнутри:</strong> Окно-роза с ренессансным <b>витражом</b> <strong>«Благовещение»</strong> (<em>La Anunciación</em>) работы Висенте Менардо (1555/1566)&nbsp;<!--EndFragment-->"
            },
            {
                "id": "069",
                "name": "Puerta de San Cristóbal",
                "x": 78.17,
                "y": 35.08,
                "buried": "",
                "art": "<!--StartFragment--><strong>Окно-роза над входом:</strong> Освещается витражом «Успение Богородицы» (<em>La Asunción</em>, Арнао де Вергара, 1536 г.)<!--EndFragment--><div><!--StartFragment--><strong>Над воротами изнутри:</strong> Установлены монументальные соборные часы 1789 года в строгом неоклассическом деревянном корпусе работы монаха Хосе Кордеро<!--EndFragment--></div>"
            },
            {
                "id": "070",
                "name": "Puerta de la Campanilla",
                "x": 68.21,
                "y": 3.34,
                "buried": "",
                "art": "<!--StartFragment--><ul><labs-tailwind-structural-element-view-v2><paragraph-element-view><li><strong>Над воротами изнутри:</strong> Находится витраж Арнао де Фландреса (1546 г.) с фигурой <strong>Святого Христофора</strong></li></paragraph-element-view></labs-tailwind-structural-element-view-v2><labs-tailwind-structural-element-view-v2><paragraph-element-view><li><strong>Непосредственно над проёмом:</strong> Размещена картина «Святой Рох» (<em>San Roque</em>) художника Антонио де Арфиана (учителя Роэласа)</li></paragraph-element-view></labs-tailwind-structural-element-view-v2></ul><br><!--EndFragment-->"
            },
            {
                "id": "071",
                "name": "Puerta de los Palos",
                "x": 43.88,
                "y": 3.46,
                "buried": "",
                "art": "<!--StartFragment--><ul><labs-tailwind-structural-element-view-v2><paragraph-element-view><li><strong>Над воротами изнутри:</strong> Размещён редкий витраж Арнао де Вергары (1535 г.), где <strong>Святой Себастьян изображён с портретными чертами императора Карла V</strong> и его королевскими штандартами [149–150].</li></paragraph-element-view></labs-tailwind-structural-element-view-v2><labs-tailwind-structural-element-view-v2><paragraph-element-view><li><strong>Непосредственно над дверью:</strong> Висит картина со святым Себастьяном работы Антонио де Арфиана (XVI в.)</li></paragraph-element-view></labs-tailwind-structural-element-view-v2></ul><!--EndFragment-->"
            },
            {
                "id": "074",
                "name": "Puerta de San Fernando",
                "x": 39.28,
                "y": 71.16
            },
            {
                "id": "075",
                "name": "Puerta del Bautismo",
                "x": 44.24,
                "y": 76.74,
                "buried": "",
                "art": "<!--StartFragment--><strong>Над воротами изнутри:</strong><b> Витраж</b> <strong>«Посещение»</strong> (<em>La Visitación</em>) Висенте Менардо (1568 г.)<!--EndFragment-->"
            },
            {
                "id": "080",
                "name": "Librería",
                "x": 78.62,
                "y": 42.89
            },
            {
                "id": "082",
                "name": "Sala del Pabellón",
                "x": 86.79,
                "y": 53.69,
                "buried": "",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"font-weight: bold;\"><p>Ключевые шедевры живописи:</p></li><ul style=\"\"><li style=\"font-weight: bold;\"><p>«Мария Магдалина» (Артемизия Джентилески, 1622–1625).</p></li><li style=\"font-weight: bold;\"><p>«Virgen del Rosario» (1645–1650) и «Святой Иоанн Креститель в пустыне» (1640) работы Франсиско де Сурбарана.</p></li><li style=\"\"><p style=\"\"><b>«Inmaculada con Miguel Cid» (Франсиско Пачеко, 1619):</b> Исторический образ Богородицы с портретом севильского поэта Мигеля Сида на фоне панорамы города.</p></li><li style=\"font-weight: bold;\"><p>«Слава» (Хуан де Роэлас, 1615).</p></li><li style=\"font-weight: bold;\"><p>«Освобождение св. Петра» (Хуан де Вальдес Леаль, 1663).</p></li><li style=\"\"><p style=\"\"><b>«Непорочное Зачатие» (Доминго Мартинес, 1714):</b> Монументальное полотно, на котором детально изображен Серебряный алтарь.</p></li></ul><li style=\"font-weight: bold;\"><p>Скульптура и реликвии:</p></li><ul style=\"font-weight: bold;\"><li><p>«Святой Иосиф с Младенцем» (Педро Рольдан, 1664).</p></li><li><p>«Голова Иоанна Крестителя» (Хуан де Меса, ок. 1625).</p></li><li><p>«Голова Ecce Homo» (Гаспар Нуньес Дельгадо, 1600).</p></li><li><p>Патриарший крест архиепископа Палафокса (XV в.).</p></li></ul></ul><!--EndFragment-->"
            },
            {
                "id": "090",
                "name": "Sacristía de los Cálices",
                "x": 78.78,
                "y": 25.48,
                "buried": "",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Архитектура:</b> Построена в 1509–1537 гг. (Алонсо Родригес, Диего де Рианьо, Мартин де Гаинса); изящное сочетание готических нервюрных сводов и ренессансных элементов.</p></li><li style=\"\"><p><b>Главный шедевр — «Святые Юста и Руфина» (Франсиско де Гойя, 1817):</b></p></li><ul style=\"\"><li><p><b>Сюжет:</b> Монументальное полотно (309×177 см) в алтарной нише. Покровительницы Севильи изображены с глиняной посудой, пальмами мученичества, у их ног — разбитый языческий идол и лекон, лижущий ноги св. Руфины; на фоне — река Гвадалквивир и Гиральда.</p></li></ul><li style=\"\"><p><b>Шедевры Франсиско де Сурбарана (и его школы):</b></p></li><ul style=\"\"><li><p>«Святой Иоанн Креститель в пустыне» (1640).</p></li><li><p>«Дева Мария дель Росарио» (1645–1650).</p></li><li><p>«Распятый Христос» (Crucificado) — висит над входной дверью.</p></li></ul><li style=\"\"><p><b>Живописное собрание XV–XVII веков:</b></p></li><ul style=\"\"><li><p>4 картины Алейо Фернандеса (1508–1512): «Рождество Богородицы», «Объятия св. Иоакима и св. Анны», «Поклонение волхвов», «Сретение».</p></li><li><p>«Дева Мария де Грасия» (Хуан Санчес де Кастро, конец XV в.): Единственная уцелевшая работа великого мастера ранней севильской школы.</p></li><li><p><b>«Освобождение св. Петра ангелом» (1656) и «Воскрешение Лазаря» (1658) работы Хуана де Вальдеса Леаля.</b></p></li><li><p><b>«Слава» (Хуан де Роэлас, 1615) и «Ангел-Хранитель» (Маттиа Прети, 1660).</b></p></li><li><p><b>«Поклонение волхвов» и «Обрезание» (Якоб Йорданс, 1669).</b></p></li></ul><li style=\"\"><p><b>Прикладное искусство:</b></p></li><ul style=\"\"><li style=\"\"><p>Ренессансный агуаманиль (Асенсио де Маэда / Х. Б. Васкес Старший, 1580–1590): Мраморно-ясписовая рукомойница в форме ретабло для омовения рук священников.</p></li><li style=\"\"><p style=\"\">Витрины с чашами (Cálices): Дали название ризнице; содержат драгоценные чаши XVI–XIX вв. (барокко, рококо, неоготика), включая золотой подарок королевы Изабеллы II.</p></li></ul></ul><!--EndFragment-->"
            },
            {
                "id": "091",
                "name": "Sacristía Mayor",
                "x": 80.73,
                "y": 17.08,
                "buried": "",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\">1. <b>Процессионная Кустодия (Custodia de Arfe)</b><br><br></p></li><ul style=\"\"><li><p>Автор / Дата: Хуан де Арфе (1580–1587); переделка — Хуан Сегура (1668).</p></li><li><p>Заказчик: Соборный капитул (программа Франсиско Пачеко).</p></li><li><p>Фишка:<b> 4-ярусная серебряная башня (3,9 м, 475 кг) — главный шедевр испанского ювелирного искусства</b> включает 5 классических ордеров, 36 библейских рельефов, фигуры Апостолов, Врачей Церкви, Агнца Апокалипсиса и Святой Троицы. Считается крупнейшим и совершеннейшим произведением серебряного дела в мире</p></li></ul></ul><br><ul style=\"\"><li><p>2. <b>«Снятие с креста» (El Descendimiento)</b><br><br></p></li><ul><li><p>Автор / Дата: <b>Педро де Кампанья (1547).</b></p></li><li><p><b>Заказчик: конверсо Фернандо де Хаэн из Каса Салинас (для церкви Санта-Крус).</b></p></li><li><p>Фишка: Шедевр маньеризма в центральной капелле; Мурильо простаивал перед ним часами.</p></li></ul></ul><br><ul style=\"\"><li><p>3. <b>«Мученичество св. Лаврентия» (El martirio de San Lorenzo)</b><br><br></p></li><ul><li><p>Автор / Дата: <b>Лука Джордано</b> (Lucas Jordán, XVII в.).</p></li><li><p>Фишка: Динамичное полотно в левой алтарной капелле ризницы.</p></li></ul></ul><br><ul style=\"\"><li><p>4. <b>«Святая Тереза» (Santa Teresa de Jesús)</b><br><br></p></li><ul><li><p>Автор / Дата: <b>Франсиско де Сурбаран</b> (ок. 1650).</p></li><li><p>Фишка: Монументальный тенебристский образ в момент мистического вдохновения (в правой капелле).</p></li></ul></ul><br><ul style=\"\"><li><p>5. <b>Портреты «Святой Исидор» и «Святой Леандр»</b><br><br></p></li><ul><li><p>Автор / Дата: <b>Бартоломе Эстебан Мурильо</b> (1655).</p></li><li><p>Фишка: <b>Написаны с натуры — моделями служили реальные соборные каноники из конверсо среды Х. Лопес Табалан и А. де Эррера.</b></p></li></ul></ul><br><ul style=\"\"><li><p>6. <b>«Видение св. Игнатия Лойолы» (La Visión de San Ignacio)</b><br><br></p></li><ul><li><p>Автор / Дата: <b>Алонсо Васкес </b>(1595).</p></li><li><p>Фишка: Выразительная маньеристская картина на стене Евангелия.</p></li></ul></ul><br><ul style=\"\"><li><p>7. <b>«Богоматерь Милосердия» (Virgen de la Merced)</b><br><br></p></li><ul><li><p>Автор / Дата: <b>Хуан де Роэлас</b> (XVII в.).</p></li><li><p>Фишка: Насыщенное барочное полотно на стене Эпистолы.</p></li></ul></ul><br><ul style=\"\"><li><p>8. <b>«Видение св. Франциска» (La Visión de San Francisco)</b><br><br></p></li><ul><li><p>Автор / Дата: <b>Хуан Санчес Котан</b> (1620).</p></li><li><p>Фишка: Редкое спиритуальное полотно толедского мастера на стене Эпистолы.</p></li></ul></ul><br><ul style=\"\"><li><p>9. <b>«Пьета» (La Piedad)</b><br><br></p></li><ul><li><p>Автор / Дата: <b>Франсиско Байеу</b> (1788).</p></li><li><p>Фишка: Неоклассическая полотно над дверью в Антесакристию.</p></li></ul></ul><br><ul style=\"\"><li><p>10. «Непорочное Зачатие» (Inmaculada)<br><br></p></li><ul><li><p>Автор / Дата: Севильский аноним / Мигель де Эскивель (1620).</p></li><li><p>Фишка: Живописный образ Богородицы на стене Евангелия.</p></li></ul></ul><br><ul style=\"\"><li><p>11. Скульптура «Inmaculada Chica»<br><br></p></li><ul><li><p>Автор / Дата: Алонсо Мартинес (1658).</p></li><li><p>Фишка: Известная статуя из полихромного дерева у опоры купола; выносится на процессии.</p></li></ul></ul><br><ul style=\"\"><li><p>12. Скульптура «Сан Фернандо»<br><br></p></li><ul><li><p>Автор / Дата: Педро Рольдан (1671).</p></li><li><p>Заказчик: Капитул (к канонизации короля).</p></li><li><p>Фишка: Деревянная статуя св. Фердинанда III в доспехах у противоположной колонны.</p></li></ul></ul><br><ul style=\"\"><li><p>13. «Голова Иоанна Крестителя» (Cabeza de San Juan Bautista)<br><br></p></li><ul><li><p>Автор / Дата: Хуан де Меса (ок. 1625).</p></li><li><p>Фишка: Реалистичная резная голова на серебряном блюде XVIII века.</p></li></ul></ul><br><ul style=\"\"><li><p>14. <b>«Альфонсинские таблицы» (Tablas Alfonsíes)</b><br><br></p></li><ul><li><p>Автор / Дата: Ювелир Хуан де Толедо (1252–1284).</p></li><li><p>Донор: Дар короля Альфонса X Мудрого (1284).</p></li><li><p>Фишка: <b>Древнейший ювелирный памятник собора</b> — триптих из дерева, обтянутый чеканным позолоченным серебром с эмалями, камеями и драгоценными камнями (весит более 18 кг). Содержит 320 реликвий святых; украшен античными камеями (в центре — агатовая Богоматерь с Младенцем) и геральдическими медальонами Кастилии и Леона.</p></li></ul></ul><br><ul style=\"\"><li><p>15. <b>Ключи от Севильи (Llaves de la Ciudad)</b><br><br></p></li><ul><li><p>Автор / Дата: <b>Мавританский и еврейский мастера (1248 г.).</b></p></li><li><p>Донор: Переданы кади Ашатафом королю Фердинанду III при сдаче города.</p></li><li><p>Фишка:<b> Железный и серебряный ключи с арабской и еврейской вязью</b> — главные реликвии Реконкисты.</p></li></ul></ul><br><ul style=\"\"><li><p>16. <b>Бюсты-реликарии св. Пия и св. Лауреано</b><br><br></p></li><ul><li><p>Автор / Дата: Хуан Лауреано де Пина (1676).</p></li><li><p>Фишка: Чеканные серебряные бюсты с ковчежцами для мощей.</p></li></ul></ul><br><ul style=\"\"><li style=\"\"><p>17. <b>Резные двери и арка «Блюда и кушанья»</b><br><br></p></li><ul style=\"\"><li style=\"\"><p>Авторы / Дата: Диего Гильен Феррант (двери, 1548–1549); Д. де Рианьо и М. де Гаинса (арка, 1528–1547).</p></li><li style=\"\"><p style=\"\">Фишка: <b>Входная платереско-арка с рельефными изображениями обеденных блюд XVI века.</b></p></li></ul></ul><!--EndFragment-->"
            },
            {
                "id": "093",
                "name": "Tesoro",
                "x": 73.03,
                "y": 3.34,
                "buried": "",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Главное полотно — «Мария Магдалина как Аллегория Меланхолии»:</b></p></li><ul style=\"\"><li><p>Автор: <b>Артемизия Джентилески</b> (Artemisia Gentileschi, XVII в.) — висит над входной дверью из капеллы Маршала.</p></li></ul><li style=\"\"><p><b>Ювелирные шедевры и реликарии:</b></p></li><ul style=\"\"><li><p>Малая Кустодия / Реликварий Тернового Венца (Custodia Chica, Франсиско де Альфаро, 1600): Серебряный ажурный табернакль для процессий.</p></li><li><p>Деревянная модель Большой Кустодии (Хуан де Арфе, 1580): Авторский макет главного процессионного престола.</p></li><li><p><b>Остенсорий Игнасио Тамараля (1729): Роскошный золотой ковчег с бриллиантами, изумрудами, рубинами и крупным жемчугом.</b></p></li><li><p>Дароносица Луи Валадье (1771): Золотая урна для Четверга Страстной недели.</p></li><li><p><b>Готический реликварий Филиппа V Французского и Жанны Бургундской (Париж, ок. 1320): Золотой порт-апас с эмалями и фигуркой Богородицы.</b></p></li><li><p>Короны Богоматери Королей и Младенца (Мануэль де ла Торре, 1904): Золотые короны, усыпанные бриллиантами и жемчугом к канонической коронации.</p></li><li><p>Крест из золота и черепахового панциря (Cruz de oro y carey) в проходе к залу заседаний.</p></li></ul><li style=\"\"><p style=\"\">Скульптура: «Святой Иосиф с Младенцем» (Педро Рольдан, 1664) из полихромного дерева.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "097",
                "name": "Sala Capitular",
                "x": 79.91,
                "y": 2.49,
                "buried": "",
                "art": "<!--StartFragment--><ul><labs-tailwind-structural-element-view-v2><paragraph-element-view><li><b>История и архитектура: Выдающееся пространственное сооружение эпохи Возрождения</b>, возведённое по проекту Эрнана Руиса Младшего (1558 г.) и завершённое Асенсио де Маэда (1592 г.). Это первый зал эллиптической формы с эллиптическим куполом, построенный в Испании. Пол из цветного мрамора воспроизводит рисунок Микеланджело для Капитолийской площади в Риме.</li><li><b>Декор и шедевры внутри:</b></li><ul style=\"\"><li>«<b>Inmaculada Concepción» Б. Э. Мурильо</b> (1662 г.): Знаменитый живописный шедевр в резной золочёной раме Бернардо Симона де Пинеды, расположенный в центре верхней части.</li><li><b>8 tondo (круглых портретов) севильских святых работы Мурильо</b> (1668 г.): Изображения свв. Эрменегильдо, Фернандо, Леандра, Исидора, Лауреано, Юсты, Руфины и Пия.</li><li><b>Аллегории Добродетелей: Аллегорические полотна работы Пабло де Сеспедеса</b> (1592 г.).</li><li><b>Скульптурные рельефы</b></li><li><b>Большие вертикальные горельефы между ионическими колоннами (Х. Б. Васкес Старший, Диего де Веласко, Диего де Пескера, 1582–1584 гг.):</b></li><ul style=\"\"><ul><li><ul><li>Успение Богородицы (La Asunción) — центральный горельеф;</li><li>Мистический Агнец (El Cordero Místico) над дверью в окружении трубящих ангелов;</li><li>Изгнание торговцев из храма;</li><li>Семь ангелов, призывающих грешников на суд (Дым бездны);</li><li>Христос-Свидетель среди семи светильников (Экстаз св. Иоанна Богослова);</li><li>Бог-Отец с виноградарями;</li><li>Аллегория Страшного Суда и чудеса Иоанна Богослова.</li></ul></li><li><b>Прямоугольные рельефы малого формата (скульптор Маркос Кабрера, ок. 1590 г.):</b></li></ul></ul><li>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Последняя проповедь Христа;</li><ul style=\"\"><ul><li><ul><li>Даниил во рву со львами, накормленный пророком Аввакумом;</li><li>Крещение Христа;</li><li>Буря на Генисаретском (Тивериадском) озере;</li><li>Притча о сеятеле;</li><li>Моление о чаше в Гефсиманском саду;</li><li>Видение св. Петра с нечистыми животными;</li><li>Христос, омывающий ноги ученикам.</li></ul></li><li><b>Латинские картуши: </b>Золотые надписи по тёмному мрамору с библейскими цитатами (например, цитата из книги Малахии: «...ибо очистит сынов Левия и переплавит их, как золото и серебро»).</li></ul></ul></ul><ul style=\"\"><li><b>Мебель</b>: Трон архиепископа и стол секретаря из резного красного дерева работы Диего де Веласко (1592 г.)</li></ul><!--EndFragment--></paragraph-element-view></labs-tailwind-structural-element-view-v2></ul><!--EndFragment-->"
            },
            {
                "id": "114",
                "name": "Giralda",
                "x": 36.79,
                "y": 3.83
            },
            {
                "id": "118",
                "name": "Patio de los Naranjos",
                "x": 30.02,
                "y": 42.5
            },
            {
                "id": "999",
                "name": "Salida",
                "x": 3.53,
                "y": 43.72,
                "buried": "",
                "art": "<br><div><br><!--EndFragment--></div>"
            },
            {
                "id": "030",
                "name": "Altar de Santa Barbara",
                "x": 67.24,
                "y": 9.58,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Основан каноником Родриго де Солис</b> (Rodrigo de Solís) сын Беатрис де Эскивель, из известной еврейской семьи</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul><li><p><b>Автор и дата:</b> 10 живописных таблиц — Антонио Родригес (Antonio Rodríguez), 1545 год. 10 картин на дереве с центральными сюжетами «Святое Семейство с ангелом, подносящим виноград Младенцу», «Сошествие Святого Духа» и святыми, включая св. Барбару.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "028",
                "name": "Altar de las Santas Justa y Rufina",
                "x": 71.13,
                "y": 8.6,
                "buried": "",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Автор и дата: </b>Выдающиеся скульптуры — Педро Дуке Корнехо (Pedro Duque Cornejo), 1728 год; модель макета Гиральды — Хуан де Диос.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "033",
                "name": "Altar de la Asunción de la Puebla",
                "x": 44.88,
                "y": 9.49,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Заказчики и доноры: </b>алтарь&nbsp; Девы Марии Пуэблской . Он назван <b>в честь конверсо Хуана Кристобаля де ла Пуэблы</b>, который финансировал его строительство в 1523 году. По бокам пределлы алтарного образа расположены <b>портреты Хуана Кристобаля де ла Пуэблы с дочерью и его жены с сыном</b></p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Изображение Вознесения Пресвятой Богородицы, выполненное из глазурованной керамики в стиле братьев делла Роббиа.</b> Рельеф под изображением Девы Марии представляет собой картины, изображающие&nbsp; святого Идельфонсо&nbsp; и&nbsp; святого Диего Алькальского . Слева —&nbsp; Крещение Христа&nbsp; , справа —&nbsp; святую Екатерину .; в центре пределлы — пророки&nbsp; и отцы Церкви .</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "035",
                "name": "Altar de María Magdalena",
                "x": 41.98,
                "y": 9.1,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Заказчики и доноры: </b>создан на средства <b>конверсо Педро Гарсиа де Вильядиего</b> и его жены Каталины Родригес <b>Доноры изображены</b> в нижней части центрального живописного полотна.</p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Живописный цикл из 9 картин на дереве школы Алехо Фернандеса (Alejo Fernández), XVI век.</b> «Явление Христа Марии Магдалине с фигурами доноров», во втором ярусе — «Благовещение».</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "006",
                "name": "Capilla de la Encarnación",
                "x": 62.46,
                "y": 52.23,
                "buried": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\">дон Хуан Серон Оларте (Don Juan Serón Olarte) и донья Антония де Верастеги (Doña Antonia de Verástegui) ,<b> вероятные конверсо</b></p></li></ul><!--EndFragment-->",
                "art": "<!--StartFragment--><ul><li style=\"\"><p style=\"\"><b>Скульптурная группа «Благовещение»: </b>И полуфигуры святых школы Мартинеса Монтаньеса (1630–1635).</p></li><li style=\"\"><p style=\"\"><b>Барочная решетка:</b> С вензелями и гербами покровителей.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "007",
                "name": "Capilla de la Cieguecita",
                "x": 62.46,
                "y": 47.98,
                "buried": "<!--StartFragment--><strong><ul><li><p>Хурадо Франсиско Гутьеррес де Молина и его жена Херонима де Самудио, семья евреев конверсо, изображены Франсиско Пачеко на алтаре</p></li></ul></strong><!--EndFragment-->",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\">Скульптура «La Cieguecita» (Хуан Мартинес Монтаньес, 1628–1631, роспись Ф. Пачеко)<b>: Юная Непорочная Дева с опущенным взором — вершина севильской пластики.</b></p></li><li style=\"\"><p style=\"\"><b>Скульптуры и рельефы Монтаньеса:</b> «Св. Иоанн Креститель», «Св. Григорий», рельефы св. Иосифа, св. Иеронима, св. Франциска.</p></li><li style=\"\"><p style=\"\"><b>Живопись: Портреты Доноров работы Франсиско Пачеко </b>и решетка XVII века.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "098",
                "name": "Sala de Columnas",
                "x": 85.35,
                "y": 2.61,
                "buried": "",
                "art": "Вспомогательное помещение при дворике с двумя параллельными тосканскими серлианами (Эрнан Руис II). <b>Здесь выставляются процессионные кресты и реликвии, связанные с родом Мендоса</b><!--EndFragment-->"
            },
            {
                "id": "100",
                "name": "Patio del Cabildo",
                "x": 85.76,
                "y": 7.48,
                "buried": "",
                "art": "<!--StartFragment-->Небольшой квадратный открытый дворик (Эрнан Руис II, 1562 г.), соединяющий Антекабильдо, Главную ризницу и Зал Капитула.&nbsp;\n\n<!--StartFragment-->Украшен резными каменными наличниками с инкрустацией из сланца, а в центре установлен алебастровый фонтан с бронзовыми кранами<!--EndFragment--><!--EndFragment-->"
            },
            {
                "id": "102",
                "name": "Antecabildo",
                "x": 80.22,
                "y": 8.21,
                "buried": "",
                "art": "<!--StartFragment--><ul style=\"\"><li style=\"\"><p style=\"\"><b>Архитектура: Создан Эрнаном Руисом II (1560) и завершён Асенсио де Маэдой (1582). </b>Прямоугольный зал с кессонированным сводом, каменными скамьями «a la romana» и мраморным полом (1786).</p></li><li style=\"font-weight: bold;\"><p>Скульптурная программа (Диего де Пескера, 1575–1580):</p></li><ul style=\"\"><li style=\"\"><p style=\"\"><b>Добродетели:</b> Рельефные фигуры Юстиции, Пруденции, Форталезы и Провиденции.</p></li><li style=\"\"><p style=\"\"><b>Ветхозаветные сцены:</b> «Переход через Красное море», «Моисей перед Фараоном», «Наказание Амана», «Вавилонская башня» и «Апокалиптическая блудница».</p></li></ul><li style=\"\"><p style=\"\"><b>Смежный Вестибюль (Vestíbulo):</b> Проход к капелле Маршала с рельефами Соломона, Давида, Спасителя и Девы Марии (Эрнан Руис II).</p></li><li style=\"\"><p style=\"\"><b>Смежные пространства:</b> Проход ведет в Patio del Cabildo (внутренний дворик с фонтаном) и Sala de Columnas с тосканскими серлианами.</p></li></ul><!--EndFragment-->"
            },
            {
                "id": "104",
                "name": "Patio de los Óleos",
                "x": 87,
                "y": 25.72,
                "buried": "",
                "art": "<!--StartFragment-->Спроектирован и возведён архитекторами <strong>Диего де Рианьо</strong> (<em>Diego de Riaño</em>) и <strong>Мартином де Гаинса</strong> (<em>Martín de Gaínza</em>) в <strong>1529–1537 годах</strong><!--EndFragment-->"
            },
            {
                "id": "115",
                "name": "Capilla de la Granada",
                "x": 34.84,
                "y": 13.19,
                "buried": "<!--StartFragment--><strong>Гуманистическая школа (1498 г.):</strong> В октябре 1498 года выдающийся испанский филолог-гуманист и создатель первой грамматики испанского языка конверсо&nbsp;<strong>Антонио де Небриха</strong> (<em>Antonio de Nebrija</em>) получил разрешение от капитула преподавать грамматику в капелле Богоматери Граната.&nbsp;\n\n<!--StartFragment-->Небриха открыто и резко высказывался против антисемитских предрассудков<!--EndFragment--><!--EndFragment-->",
                "art": "<!--StartFragment-->в капелле сохранились древние <strong>вестготские капители</strong> (<em>Visigothic capitals</em>), включённые строителями в структуру кладки<!--EndFragment--><div><br></div>"
            },
            {
                "id": "072",
                "name": "Puerta de la Granada",
                "x": 34.92,
                "y": 17.66,
                "buried": "",
                "art": "<!--StartFragment-->В тимпане над этими воротами помещена скульптурная композиция XV века <strong>«Богоматерь Успокоения с царями Давидом и Соломоном»</strong> (<em>Our Lady of Repose with David and Solomon</em>), приписываемая Лоренсо Меркаданте де Бретань либо Педро Мильяну<!--EndFragment-->"
            }
        ]
    },
    {
        "id": "new_map_1790981533796",
        "name": "Толедский собор",
        "image": "Toledo.png",
        "points": [
            {
                "id": "1",
                "name": "точка смердочка",
                "x": 55.07,
                "y": 66.02,
                "buried": "<ul><li><b>dw</b></li><li>dwdw</li><li>dwdw</li><li>dwdwd</li></ul>",
                "art": "<ol><li>csc</li><li>cw</li><li>dwdw</li><li>dwdw</li></ol>"
            }
        ]
    }
];